Repository: ohmzi/Tday
Catalog: ios-swiftUI/Tday/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ms, pt, ru, zh

source: Search Scheduled Task
de: Geplante Aufgaben suchen
es: Buscar tareas programadas
fr: Rechercher des tâches planifiées
it: Cerca attività pianificate
ja: 予定タスクを検索
ms: Cari tugasan berjadual
pt: Pesquisar tarefas agendadas
ru: Поиск запланированных задач
zh: 搜索计划任务

source: Security questions
de: Sicherheitsfragen
es: Preguntas de seguridad
fr: Questions de sécurité
it: Domande di sicurezza
ja: セキュリティの質問
ms: Soalan keselamatan
pt: Perguntas de segurança
ru: Контрольные вопросы
zh: 安全问题

source: Security questions updated
de: Sicherheitsfragen aktualisiert
es: Preguntas de seguridad actualizadas
fr: Questions de sécurité mises à jour
it: Domande di sicurezza aggiornate
ja: セキュリティの質問を更新しました
ms: Soalan keselamatan dikemas kini
pt: Perguntas de segurança atualizadas
ru: Контрольные вопросы обновлены
zh: 安全问题已更新

source: Select another date on the calendar.
de: Wählen Sie ein anderes Datum im Kalender.
es: Selecciona otra fecha en el calendario.
fr: Sélectionnez une autre date dans le calendrier.
it: Seleziona un'altra data nel calendario.
ja: カレンダーで別の日付を選択してください。
ms: Pilih tarikh lain pada kalendar.
pt: Selecione outra data no calendário.
ru: Выберите другую дату в календаре.
zh: 在日历上选择另一个日期。

source: Self-hosted
de: Selbst gehostet
es: Autoalojado
fr: Auto-hébergé
ja: セルフホスト
ms: Hos sendiri
pt: Auto-hospedado
ru: Собственный хостинг
zh: 自托管

source: Self-hosted server
de: Selbst gehosteter Server
es: Servidor autoalojado
fr: Serveur auto-hébergé
it: Server self-hosted
ja: セルフホストサーバー
ms: Pelayan hos sendiri
pt: Servidor auto-hospedado
ru: Сервер на собственном хостинге
zh: 自托管服务器

source: Server sync
de: Server-Synchronisierung
es: Sincronización del servidor
fr: Synchronisation du serveur
it: Sincronizzazione del server
ja: サーバー同期
ms: Penyegerakan pelayan
pt: Sincronização do servidor
ru: Синхронизация с сервером
zh: 服务器同步

source: Server Update Needed
de: Server-Update erforderlich
es: Se necesita actualizar el servidor
fr: Mise à jour du serveur nécessaire
it: Aggiornamento del server necessario
ja: サーバーの更新が必要です
ms: Kemas Kini Pelayan Diperlukan
pt: Atualização do servidor necessária
ru: Требуется обновление сервера
zh: 需要更新服务器

source: Set up your workspace
de: Richte deinen Arbeitsbereich ein
es: Configura tu espacio de trabajo
fr: Configurez votre espace de travail
it: Configura la tua area di lavoro
ja: ワークスペースを設定
ms: Sediakan ruang kerja anda
pt: Configure seu espaço de trabalho
ru: Настройте рабочее пространство
zh: 设置你的工作区

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ms: Tetapan
pt: Configurações
ru: Настройки
zh: 设置

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ms: Kongsi
pt: Compartilhar
ru: Поделиться
zh: 分享

source: Share list
de: Liste teilen
es: Compartir lista
fr: Partager la liste
it: Condividi elenco
ja: リストを共有
ms: Kongsi senarai
pt: Compartilhar lista
ru: Поделиться списком
zh: 分享列表

source: Shared by %@
de: Geteilt von %@
es: Compartida por %@
fr: Partagée par %@
it: Condiviso da %@
ja: %@ が共有
ms: Dikongsi oleh %@
pt: Compartilhada por %@
ru: Поделился(-ась) %@
zh: 由 %@ 分享

source: Sharing
de: Teilen
es: Compartir
fr: Partage
it: Condivisione
ja: 共有
ms: Perkongsian
pt: Compartilhamento
ru: Совместный доступ
zh: 共享

source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: サインイン
ms: Log masuk
pt: Entrar
ru: Войти
zh: 登录

source: Sign out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: サインアウト
ms: Log keluar
pt: Sair
ru: Выйти
zh: 退出登录

source: Skip
de: Überspringen
es: Omitir
fr: Passer
it: Salta
ja: スキップ
ms: Langkau
pt: Pular
ru: Пропустить
zh: 跳过

source: Snooze 1h
de: 1 Std. später
es: Posponer 1 h
fr: Reporter d'1 h
it: Posticipa 1 h
ja: 1時間後に再通知
ms: Tunda 1 jam
pt: Adiar 1 h
ru: Отложить на 1 ч
zh: 暂停1小时

source: Start
de: Beginn
es: Inicio
fr: Début
it: Inizio
ja: 開始
ms: Mula
pt: Início
ru: Начало
zh: 开始

source: Strikethrough
de: Durchgestrichen
es: Tachado
fr: Barré
it: Barrato
ja: 取り消し線
ms: Coret
pt: Tachado
ru: Зачёркнутый
zh: 删除线

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riepilogo
ja: 概要
ms: Ringkasan
pt: Resumo
ru: Сводка
zh: 摘要

source: Summary needs a network connection.
de: Für die Zusammenfassung ist eine Netzwerkverbindung erforderlich.
es: El resumen necesita una conexión de red.
fr: Le résumé nécessite une connexion réseau.
it: Il riepilogo richiede una connessione di rete.
ja: 概要にはネットワーク接続が必要です。
ms: Ringkasan memerlukan sambungan rangkaian.
pt: O resumo precisa de uma conexão de rede.
ru: Для сводки требуется сетевое соединение.
zh: 摘要需要网络连接。

source: Summary unavailable
de: Zusammenfassung nicht verfügbar
es: Resumen no disponible
fr: Résumé indisponible
it: Riepilogo non disponibile
ja: 概要を利用できません
ms: Ringkasan tidak tersedia
pt: Resumo indisponível
ru: Сводка недоступна
zh: 摘要不可用

source: Sweep
de: Aufräumen
es: Barrer
fr: Balayer
it: Riordina
ja: スイープ
ms: Sapu
pt: Varrer
ru: Разобрать
zh: 清理

source: Sweep all to today
de: Alles auf heute schieben
es: Barrer todo a hoy
fr: Tout balayer vers aujourd'hui
it: Sposta tutto a oggi
ja: すべて今日へ
ms: Sapu semua ke hari ini
pt: Varrer tudo para hoje
ru: Всё на сегодня
zh: 全部移到今天

source: Swept %d tasks
de: %d Aufgaben verschoben
es: %d tareas barridas
fr: %d tâches balayées
it: %d attività spostate
ja: %d件のタスクを整理しました
ms: %d tugasan disapu
pt: %d tarefas varridas
ru: Перенесено задач: %d
zh: 已清理 %d 项任务

source: Sync now
de: Jetzt synchronisieren
es: Sincronizar ahora
fr: Synchroniser maintenant
it: Sincronizza ora
ja: 今すぐ同期
ms: Segerak sekarang
pt: Sincronizar agora
ru: Синхронизировать
zh: 立即同步

source: Synced
de: Synchronisiert
es: Sincronizado
fr: Synchronisé
it: Sincronizzato
ja: 同期済み
ms: Disegerakkan
pt: Sincronizado
ru: Синхронизировано
zh: 已同步

source: Syncing now
de: Wird jetzt synchronisiert
es: Sincronizando ahora
fr: Synchronisation en cours
it: Sincronizzazione in corso
ja: 同期中
ms: Menyegerakkan sekarang
pt: Sincronizando agora
ru: Синхронизация…
zh: 正在同步

source: Syncing...
de: Wird synchronisiert …
es: Sincronizando…
fr: Synchronisation…
it: Sincronizzazione…
ja: 同期中…
ms: Menyegerakkan…
pt: Sincronizando…
ru: Синхронизация…
zh: 正在同步…

source: System default
de: Systemstandard
es: Predeterminado del sistema
fr: Réglage du système
it: Predefinito di sistema
ja: システムのデフォルト
ms: Lalai sistem
pt: Padrão do sistema
ru: Системные настройки
zh: 系统默认

source: T'Day can save this server URL securely on this device so you can reuse it during setup.
de: T'Day kann diese Server-URL sicher auf diesem Gerät speichern, damit du sie bei der Einrichtung wiederverwenden kannst.
es: T'Day puede guardar esta URL del servidor de forma segura en este dispositivo para que puedas reutilizarla durante la configuración.
fr: T'Day peut enregistrer cette URL de serveur en toute sécurité sur cet appareil afin que vous puissiez la réutiliser lors de la configuration.
it: T'Day può salvare questo URL del server in modo sicuro su questo dispositivo per riutilizzarlo durante la configurazione.
ja: T'Day はこのサーバー URL をこのデバイスに安全に保存し、セットアップ時に再利用できます。
ms: T'Day boleh menyimpan URL pelayan ini dengan selamat pada peranti ini supaya anda boleh menggunakannya semula semasa persediaan.
pt: O T'Day pode salvar esta URL do servidor com segurança neste dispositivo para que você possa reutilizá-la durante a configuração.
ru: T'Day может безопасно сохранить этот URL сервера на устройстве, чтобы вы могли использовать его при настройке.
zh: T'Day 可以在此设备上安全地保存该服务器网址，以便您在设置时重复使用。

source: T'Day found a server URL saved on this device.
de: T'Day hat eine auf diesem Gerät gespeicherte Server-URL gefunden.
es: T'Day encontró una URL de servidor guardada en este dispositivo.
fr: T'Day a trouvé une URL de serveur enregistrée sur cet appareil.
it: T'Day ha trovato un URL del server salvato su questo dispositivo.
ja: T'Day はこのデバイスに保存されたサーバー URL を見つけました。
ms: T'Day menemukan URL pelayan yang disimpan pada peranti ini.
pt: O T'Day encontrou uma URL de servidor salva neste dispositivo.
ru: T'Day обнаружил URL сервера, сохранённый на этом устройстве.
zh: T'Day 在此设备上找到了已保存的服务器网址。

source: T'Day needs calendar access to add your tasks. You can grant it in Settings.
de: T'Day braucht Kalenderzugriff, um deine Aufgaben hinzuzufügen. Du kannst ihn in den Einstellungen erteilen.
es: T'Day necesita acceso al calendario para añadir tus tareas. Puedes concederlo en Ajustes.
fr: T'Day a besoin d'accéder au calendrier pour ajouter vos tâches. Vous pouvez l'autoriser dans les Réglages.
it: T'Day ha bisogno dell'accesso al calendario per aggiungere le tue attività. Puoi concederlo in Impostazioni.
ja: タスクを追加するには T'Day にカレンダーへのアクセスが必要です。設定で許可できます。
ms: T'Day perlukan akses kalendar untuk menambah tugasan anda. Anda boleh berikannya dalam Tetapan.
pt: O T'Day precisa de acesso ao calendário para adicionar suas tarefas. Você pode conceder nos Ajustes.
ru: Чтобы добавлять ваши задачи, T'Day нужен доступ к календарю. Его можно дать в «Настройках».
zh: T'Day 需要日历访问权限才能添加你的任务。你可以在“设置”中授予。

source: T'Day security alert
de: T'Day-Sicherheitswarnung
es: Alerta de seguridad de T'Day
fr: Alerte de sécurité T'Day
it: Avviso di sicurezza T'Day
ja: T'Day セキュリティ警告
ms: Amaran keselamatan T'Day
pt: Alerta de segurança do T'Day
ru: Предупреждение безопасности T'Day
zh: T'Day 安全警报

source: Task completed
de: Aufgabe erledigt
es: Tarea completada
fr: Tâche terminée
it: Attività completata
ja: タスクを完了しました
ms: Tugas selesai
pt: Tarefa concluída
ru: Задача выполнена
zh: 任务已完成

source: Task deleted
de: Aufgabe gelöscht
es: Tarea eliminada
fr: Tâche supprimée
it: Attività eliminata
ja: タスクを削除しました
ms: Tugas dipadamkan
pt: Tarefa excluída
ru: Задача удалена
zh: 任务已删除

source: Task has a due date
de: Aufgabe hat ein Fälligkeitsdatum
es: La tarea tiene fecha de vencimiento
fr: La tâche a une date d'échéance
it: L'attività ha una scadenza
ja: タスクに期限があります
ms: Tugas mempunyai tarikh tamat tempoh
pt: A tarefa tem data de vencimento
ru: У задачи есть срок
zh: 任务有截止日期

source: Task reminders and the Day Ahead digest only arrive while this is on.
de: Aufgabenerinnerungen und der Tagesüberblick kommen nur an, solange dies aktiviert ist.
es: Los recordatorios de tareas y el Resumen del día solo llegan mientras esto esté activado.
fr: Les rappels de tâches et l'Aperçu de la journée n'arrivent que si cette option est activée.
it: I promemoria delle attività e l'Anteprima della giornata arrivano solo se questa opzione è attiva.
ja: タスクのリマインダーと今日のダイジェストは、これがオンの間だけ届きます。
ms: Peringatan tugasan dan Ringkasan hari hanya sampai semasa ini dihidupkan.
pt: Os lembretes de tarefas e o Resumo do dia só chegam enquanto isto estiver ativado.
ru: Напоминания о задачах и Дайджест дня приходят, только пока это включено.
zh: 只有在开启时，任务提醒和今日摘要才会送达。

source: Tasks due %@
de: Fällige Aufgaben %@
es: Tareas que vencen %@
fr: Tâches dues %@
it: Attività in scadenza %@
ja: %@ 期限のタスク
ms: Tugas tamat tempoh %@
pt: Tarefas com prazo %@
ru: Задачи на %@
zh: %@ 到期的任务

source: That file isn't a valid T'Day export.
de: Diese Datei ist kein gültiger T'Day-Export.
es: Ese archivo no es una exportación válida de T'Day.
fr: Ce fichier n'est pas un export T'Day valide.
it: Quel file non è un export T'Day valido.
ja: このファイルは有効な T'Day エクスポートではありません。
ms: Fail itu bukan eksport T'Day yang sah.
pt: Esse ficheiro não é uma exportação válida do T'Day.
ru: Этот файл не является корректным экспортом T'Day.
zh: 该文件不是有效的 T'Day 导出文件。

source: The server requires v%@. Update the app to continue.
de: Der Server erfordert v%@. Aktualisieren Sie die App, um fortzufahren.
es: El servidor requiere la v%@. Actualiza la app para continuar.
fr: Le serveur requiert la v%@. Mettez à jour l'app pour continuer.
it: Il server richiede la v%@. Aggiorna l'app per continuare.
ja: サーバーは v%@ が必要です。続行するにはアプリを更新してください。
ms: Pelayan memerlukan v%@. Kemas kini apl untuk meneruskan.
pt: O servidor requer a v%@. Atualize o app para continuar.
ru: Серверу требуется v%@. Обновите приложение, чтобы продолжить.
zh: 服务器需要 v%@。请更新应用以继续。

source: This app requires the server to be on v%@, but the server is on v%@.
de: Diese App erfordert Server-Version v%@, der Server läuft jedoch auf v%@.
es: Esta app requiere que el servidor esté en la v%@, pero el servidor está en la v%@.
fr: Cette app requiert que le serveur soit en v%@, mais le serveur est en v%@.
it: Questa app richiede che il server sia alla v%@, ma il server è alla v%@.
ja: このアプリはサーバーが v%@ である必要がありますが、サーバーは v%@ です。
ms: Apl ini memerlukan pelayan pada v%@, tetapi pelayan pada v%@.
pt: Este app requer que o servidor esteja na v%@, mas o servidor está na v%@.
ru: Этому приложению требуется сервер v%@, но сервер работает на v%@.
zh: 此应用要求服务器为 v%@，但服务器为 v%@。

source: This device
de: Dieses Gerät
es: Este dispositivo
fr: Cet appareil
it: Questo dispositivo
ja: このデバイス
ms: Peranti ini
pt: Este dispositivo
ru: Это устройство
zh: 此设备

source: This occurrence
de: Dieses Vorkommen
es: Esta repetición
fr: Cette occurrence
it: Questa occorrenza
ja: この回のみ
ms: Kejadian ini
pt: Esta ocorrência
ru: Это повторение
zh: 此次

source: This permanently removes every task, list and completed entry stored on this device. There is no copy on a server — download your data first if you want to keep it.
de: Damit werden alle auf diesem Gerät gespeicherten Aufgaben, Listen und abgeschlossenen Einträge endgültig entfernt. Es gibt keine Kopie auf einem Server – lade deine Daten vorher herunter, wenn du sie behalten möchtest.
es: Esto elimina de forma permanente todas las tareas, listas y entradas completadas guardadas en este dispositivo. No hay ninguna copia en un servidor: descarga tus datos antes si quieres conservarlos.
fr: Cela supprime définitivement toutes les tâches, listes et entrées terminées enregistrées sur cet appareil. Il n'existe aucune copie sur un serveur — téléchargez vos données avant si vous voulez les conserver.
it: Questa operazione rimuove definitivamente tutte le attività, le liste e le voci completate salvate su questo dispositivo. Non esiste alcuna copia su un server: scarica prima i tuoi dati se vuoi conservarli.
ja: このデバイスに保存されているすべてのタスク・リスト・完了記録を完全に削除します。サーバー上に控えはありません。残しておきたい場合は、先にデータをダウンロードしてください。
ms: Ini membuang secara kekal semua tugasan, senarai dan rekod selesai yang disimpan pada peranti ini. Tiada salinan pada mana-mana pelayan — muat turun data anda dahulu jika mahu menyimpannya.
pt: Isso remove definitivamente todas as tarefas, listas e entradas concluídas salvas neste dispositivo. Não há cópia em nenhum servidor — baixe seus dados antes se quiser mantê-los.
ru: Это навсегда удалит все задачи, списки и завершённые записи, сохранённые на этом устройстве. Копии на сервере нет — сначала скачайте свои данные, если хотите их сохранить.
zh: 这将永久删除保存在此设备上的所有任务、清单和已完成记录。服务器上没有副本 — 如果想保留，请先下载你的数据。

source: This will delete this list, every task in it, and completed history for those tasks.
de: Dadurch werden diese Liste, alle darin enthaltenen Aufgaben und der Verlauf der erledigten Aufgaben gelöscht.
es: Esto eliminará esta lista, todas sus tareas y el historial completado de esas tareas.
fr: Cela supprimera cette liste, toutes ses tâches et l'historique des tâches terminées.
it: Questa operazione eliminerà questa lista, tutte le sue attività e la cronologia delle attività completate.
ja: このリスト、その中のすべてのタスク、およびそれらのタスクの完了履歴が削除されます。
ms: Ini akan memadam senarai ini, setiap tugas di dalamnya dan sejarah selesai untuk tugas tersebut.
pt: Isso excluirá esta lista, todas as tarefas nela e o histórico de tarefas concluídas.
ru: Это удалит этот список, все задачи в нём и историю выполненных задач.
zh: 这将删除此列表、其中的所有任务以及这些任务的完成历史记录。

source: Tick something off and it will land here.
de: Hake etwas ab, dann landet es hier.
es: Marca algo como hecho y aparecerá aquí.
fr: Cochez une tâche et elle atterrira ici.
it: Segna qualcosa come fatto e finirà qui.
ja: タスクを完了すると、ここに表示されます。
ms: Tandakan sesuatu sebagai selesai dan ia akan muncul di sini.
pt: Marque algo como feito e aparecerá aqui.
ru: Отметьте задачу выполненной — она появится здесь.
zh: 完成一个任务，它就会出现在这里。

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
ms: Tajuk
pt: Título
ru: Название
zh: 标题

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
ms: Hari ini
pt: Hoje
ru: Сегодня
zh: 今天

source: Tomorrow
de: Morgen
es: Mañana
fr: Demain
it: Domani
ja: 明日
ms: Esok
pt: Amanhã
ru: Завтра
zh: 明天

source: Tomorrow morning
de: Morgen früh
es: Mañana por la mañana
fr: Demain matin
it: Domani mattina
ja: 明日の朝
ms: Esok pagi
pt: Amanhã de manhã
ru: Завтра утром
zh: 明天早上

source: Tonight
de: Heute Abend
es: Esta noche
fr: Ce soir
it: Stasera
ja: 今夜
ms: Malam ini
pt: Hoje à noite
ru: Сегодня вечером
zh: 今晚

source: Try a different word, or clear the search.
de: Probiere ein anderes Wort oder lösche die Suche.
es: Prueba con otra palabra o borra la búsqueda.
fr: Essayez un autre mot ou effacez la recherche.
it: Prova un'altra parola o cancella la ricerca.
ja: 別の言葉を試すか、検索をクリアしてください。
ms: Cuba perkataan lain, atau kosongkan carian.
pt: Tente outra palavra ou limpe a busca.
ru: Попробуйте другое слово или очистите поиск.
zh: 换个词试试，或者清除搜索。

source: Unable to fetch release information. Please check your connection and try again.
de: Versionsinformationen konnten nicht abgerufen werden. Bitte überprüfe deine Verbindung und versuche es erneut.
es: No se pudo obtener la información de la versión. Comprueba tu conexión e inténtalo de nuevo.
fr: Impossible de récupérer les informations de version. Vérifiez votre connexion et réessayez.
it: Impossibile recuperare le informazioni sulla versione. Controlla la connessione e riprova.
ja: リリース情報を取得できませんでした。接続を確認して再試行してください。
ms: Tidak dapat mengambil maklumat keluaran. Sila semak sambungan anda dan cuba lagi.
pt: Não foi possível obter as informações da versão. Verifique sua conexão e tente novamente.
ru: Не удалось получить информацию о выпуске. Проверьте подключение и повторите попытку.
zh: 无法获取版本信息。请检查您的网络连接并重试。

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
it: Non disponibile
ja: 利用不可
ms: Tidak tersedia
pt: Indisponível
ru: Недоступно
zh: 不可用

source: Underline
de: Unterstrichen
es: Subrayado
fr: Souligné
it: Sottolineato
ja: 下線
ms: Garis bawah
pt: Sublinhado
ru: Подчёркнутый
zh: 下划线

source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler
it: Annulla
ja: 元に戻す
ms: Buat asal
pt: Desfazer
ru: Отменить
zh: 撤销

source: Undo complete
de: Abschluss rückgängig machen
es: Deshacer completado
fr: Annuler l'achèvement
it: Annulla completamento
ja: 完了を取り消す
ms: Buat asal selesai
pt: Desfazer conclusão
ru: Отменить завершение
zh: 撤销完成

source: Unknown user
de: Unbekannter Benutzer
es: Usuario desconocido
fr: Utilisateur inconnu
it: Utente sconosciuto
ja: 不明なユーザー
ms: Pengguna tidak diketahui
pt: Usuário desconhecido
ru: Неизвестный пользователь
zh: 未知用户

source: Up to date
de: Aktuell
es: Actualizado
fr: À jour
it: Aggiornato
ja: 最新です
ms: Terkini
pt: Atualizado
ru: Актуально
zh: 已是最新

source: Update Available
de: Update verfügbar
es: Actualización disponible
fr: Mise à jour disponible
it: Aggiornamento disponibile
ja: 更新あり
ms: Kemas Kini Tersedia
pt: Atualização disponível
ru: Доступно обновление
zh: 有可用更新

source: Update Required
de: Update erforderlich
es: Actualización necesaria
fr: Mise à jour requise
it: Aggiornamento richiesto
ja: アップデートが必要です
ms: Kemas Kini Diperlukan
pt: Atualização necessária
ru: Требуется обновление
zh: 需要更新

source: Urgent
de: Dringend
es: Urgente
it: Urgente
ja: 緊急
ms: Segera
pt: Urgente
ru: Срочное
zh: 紧急

source: Use
de: Verwenden
es: Usar
fr: Utiliser
it: Usa
ja: 使用
ms: Guna
pt: Usar
ru: Использовать
zh: 使用

source: Use saved server URL
de: Gespeicherte Server-URL verwenden
es: Usar URL del servidor guardada
fr: Utiliser l'URL du serveur enregistrée
it: Usa l'URL del server salvato
ja: 保存したサーバー URL を使用
ms: Guna URL pelayan yang disimpan
pt: Usar URL do servidor salva
ru: Использовать сохранённый URL сервера
zh: 使用已保存的服务器网址

source: Use saved server URL?
de: Gespeicherte Server-URL verwenden?
es: ¿Usar la URL del servidor guardada?
fr: Utiliser l'URL du serveur enregistrée ?
it: Usare l'URL del server salvato?
ja: 保存したサーバー URL を使用しますか？
ms: Guna URL pelayan yang disimpan?
pt: Usar URL do servidor salva?
ru: Использовать сохранённый URL сервера?
zh: 使用已保存的服务器网址？

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
ms: Nama pengguna
pt: Nome de usuário
ru: Имя пользователя
zh: 用户名

source: v%@ available
de: v%@ verfügbar
es: v%@ disponible
fr: v%@ disponible
it: v%@ disponibile
ja: v%@ が利用可能
ms: v%@ tersedia
pt: v%@ disponível
ru: Доступна v%@
zh: v%@ 可用

source: Validating your secure T'Day endpoint.
de: Ihr sicherer T'Day-Endpunkt wird überprüft.
es: Validando tu endpoint seguro de T'Day.
fr: Validation de votre point de terminaison T'Day sécurisé.
it: Convalida del tuo endpoint T'Day sicuro.
ja: 安全な T'Day エンドポイントを検証しています。
ms: Mengesahkan titik akhir T'Day selamat anda.
pt: Validando seu endpoint seguro do T'Day.
ru: Проверка вашего защищённого эндпоинта T'Day.
zh: 正在验证您的安全 T'Day 端点。

source: Version %@ is ready to install.
de: Version %@ kann installiert werden.
es: La versión %@ está lista para instalar.
fr: La version %@ est prête à être installée.
it: La versione %@ è pronta per l'installazione.
ja: バージョン %@ をインストールできます。
ms: Versi %@ sedia untuk dipasang.
pt: A versão %@ está pronta para instalar.
ru: Версия %@ готова к установке.
zh: 版本 %@ 已准备好安装。

source: Version Mismatch
de: Versionskonflikt
es: Versiones no coinciden
fr: Incompatibilité de version
it: Versione non corrispondente
ja: バージョンの不一致
ms: Versi Tidak Sepadan
pt: Versões incompatíveis
ru: Несоответствие версий
zh: 版本不匹配

source: View on GitHub
de: Auf GitHub ansehen
es: Ver en GitHub
fr: Voir sur GitHub
it: Visualizza su GitHub
ja: GitHub で表示
ms: Lihat di GitHub
pt: Ver no GitHub
ru: Посмотреть на GitHub
zh: 在 GitHub 上查看

source: Viewer
de: Betrachter
es: Lector
fr: Lecteur
it: Visualizzatore
ja: 閲覧者
ms: Pelihat
pt: Leitor
ru: Читатель
zh: 查看者

source: Waiting to sync
de: Wartet auf Synchronisierung
es: Esperando sincronización
fr: En attente de synchronisation
it: In attesa di sincronizzazione
ja: 同期待ち
ms: Menunggu penyegerakan
pt: Aguardando sincronização
ru: Ожидает синхронизации
zh: 等待同步

source: Weekdays
de: Wochentags
es: Días laborables
fr: Jours de semaine
it: Giorni feriali
ja: 平日
ms: Hari bekerja
pt: Dias úteis
ru: По будням
zh: 工作日

source: Weekly
de: Wöchentlich
es: Semanalmente
fr: Hebdomadaire
it: Ogni settimana
ja: 毎週
ms: Setiap minggu
pt: Semanalmente
ru: Еженедельно
zh: 每周

source: What's new in %@
de: Neuerungen in %@
es: Novedades en %@
fr: Nouveautés de %@
it: Novità in %@
ja: %@ の新機能
ms: Apa yang baharu dalam %@
pt: Novidades em %@
ru: Что нового в %@
zh: %@ 的新功能

source: Workspace
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: ワークスペース
ms: Ruang kerja
pt: Espaço de trabalho
ru: Рабочее пространство
zh: 工作区

source: Yearly
de: Jährlich
es: Anualmente
fr: Annuel
it: Ogni anno
ja: 毎年
ms: Setiap tahun
pt: Anualmente
ru: Ежегодно
zh: 每年

source: You're offline
de: Sie sind offline
es: Estás sin conexión
fr: Vous êtes hors ligne
it: Sei offline
ja: オフラインです
ms: Anda di luar talian
pt: Você está offline
ru: Вы не в сети
zh: 您处于离线状态

source: You're running the latest version
de: Sie verwenden die neueste Version
es: Estás usando la versión más reciente
fr: Vous utilisez la dernière version
it: Stai usando la versione più recente
ja: 最新バージョンを使用しています
ms: Anda menggunakan versi terkini
pt: Você está usando a versão mais recente
ru: У вас установлена последняя версия
zh: 您正在使用最新版本
